import './InfoTaxi.css'

const InfoTaxi = () => (
  <div class="services__pg">
    <div class="services__page-img services__page-img2"></div>
  <p class="services__description fz-16">
    Что такое корпоративное такси? Корпоративное такси в Москве –
    это уникальная услуга для фирм, компаний и предприятий
    обеспечить своих сотрудников комфортным, удобным и пунктуальным
    такси бизнес класса. Наш сервис предоставляет широкий спектр
    услуг, в том числе и такси для корпоративных клиентов.
  </p>

  <h3 class="services__description-title">
    Преимущества корпоративного такси:
  </h3>

  <ul class="services__description-list">
    <li>Безналичный расчет;</li>
    <li>
      Фиксированная стоимость трансфера, прозрачность формирования
      цены;
    </li>
    <li>
      Детализированный отчет по оказанным услугам: вы всегда будете
      знать, какие поездки совершались вашими сотрудниками;
    </li>
    <li>Акты выполненных работ за прошедший календарный месяц;</li>
    <li>
      Быстрая подача автомобиля в любое время суток и в любую точку
      города;
    </li>
    <li>
      Выбор класса автомобиля для трансфера руководителей компании,
      учредителей, собственников, партнеров по бизнесу и других
      сотрудников;
    </li>
    <li>
      Защита пассажиров и багажа обязательным страхованием
      гражданской ответственности перевозчика.
    </li>
  </ul>

  <h3 class="services__description-title">
    Заключив договор на транспортное обслуживание, ваша организация
    сможет в любое время воспользоваться такси для
  </h3>
  <p class="services__description-text">
    – Служебных поездок сотрудников,
  </p>
  <p class="services__description-text">
    – Корпоративных мероприятий,
  </p>
  <p class="services__description-text">
    – Оперативной доставки документов,
  </p>
  <p class="services__description-text">
    – Встречи деловых партнеров и гостей,
  </p>
  <p class="services__description-text">
    – Частных поездок по городу.
  </p>

  <h3 class="services__description-title">
    UNIVERSALTRANSTRADE гарантирует высокие стандарты качества
    обслуживания:
  </h3>
  <ul class="services__description-list">
    <li>
      Водители – профессионалы, прошли качественный отбор при приеме
      на работу, вежливые, в одежде, соответствующей деловому стилю.
    </li>
    <li>
      Автомобили не старше 2015 года, проходят ежедневный осмотр,
      чистые снаружи и внутри.
    </li>
    <li>Диспетчер работает круглосуточно.</li>
    <li>Большой опыт работы с ЮР. ЛИЦАМИ И КРУПНЫМИ ПРОЕКТАМИ</li>
  </ul>
</div>
);

export default InfoTaxi;