import "./InfoWithDriver.css";

const InfoWithDriver = () => (
  <div class="services__pg">
    <div class="services__page-img services__page-img1"></div>
    <p class="services__description fz-16">
      Неоспоримое преимущество аренды автомобиля с водителем – это комфорт.
      Помимо комфорта, водитель подчеркивает социальный статус заказчика,
      говорит о его состоятельности, высоком положении в обществе. Часто клиент
      бронирует авто с водителем для того чтобы встретить бизнес-партнера или
      родственников в аэропорту. В «Авторента» работают только опытные
      профессиональные водители, а автомобили регулярно проходят техническое
      обслуживание.
    </p>

    <h3 class="services__description-title">
      Аренда машины с водителем в Москве: кому подойдет
    </h3>
    <p class="services__description-text">
      Многочисленные преимущества делают прокат авто с водителем в Москве
      довольно популярным сервисом. Это особенно удобно, когда:
    </p>
    <ul class="services__description-list">
      <li>Нет желания заботиться о техническом состоянии машины;</li>
      <li>Нужно передвигаться мобильно, но нет прав;</li>
      <li>Плохо переносятся условия общественного транспорта;</li>
      <li>Необходимо сэкономить время;</li>
      <li>Важно выглядеть престижно перед окружающими;</li>
      <li>Есть возможность не отказаться себе в бокале вина на застолье;</li>
      <li>Планируется во время поездки заниматься личными делами;</li>
      <li>
        Хочется ехать с комфортом, отдохнуть в пути, не обращая внимания на
        дорожные условия.
      </li>
    </ul>

    <h3 class="services__description-title">
      Как рассчитать стоимость аренда автомобиля
    </h3>
    <p class="services__description-text">
      Стоимость аренды автомобиля с водителем определяется сроком арендной
      эксплуатации, класса выбранной модели. Подробнее узнать цены на наши
      предложения вы можете в разделе «Каталог автомобилей». Там же указаны их
      характеристики. Наши менеджеры всегда готовы рассчитать для вас
      индивидуальный заказ.
    </p>

    <h3 class="services__description-title">
      Почему авто с водителем заказывают именно у нас
    </h3>
    <p class="services__description-text">
      Аренда машины с водителем в Москве в нашей компании дает уверенность в
      идеальном тех. состоянии машины. У нас работают опытные и профессиональные
      водители, хорошо ориентирующиеся в черте города.
    </p>
    <p class="services__description-text">
      В пользование вы получаете то авто, которое видите на фото. Аренда, прокат
      авто с водителем в Москве с нами исключает все возможные хлопоты.
      Страхование и подготовку к выходу машины на дорогу мы полностью берем на
      себя.
    </p>
    <p class="services__description-text">
      Когда вам необходимо отправиться в путешествие с маленькими детьми, мы
      бесплатно предоставим вам современное автокресло, которое идеально
      подойдет вашему ребенку. Для вашего удобства мы предусмотрели формы
      наличного и безналичного расчета.
    </p>
    <p class="services__description-text">
      Аренда легкового автомобиля с водителем в Москве заказывается через форму
      обратной связи, по указанным номерам телефонов.
    </p>
  </div>
);

export default InfoWithDriver;
