import './InfoDelivery.css'

const InfoDelivery = () => (
  <div class="services__pg">
    <div class="services__page-img services__page-img5"></div>
  <p class="services__description fz-16">
    Удобство данной услуги заключается в том, что практически
    полностью решается проблема опоздания сотрудников к времени
    начала работы, а в вечернее, и более позднее время, арендованный
    микроавтобус, может развести персонал предприятия по домам.
    Сорванный из-за опозданий сотрудников график работы предприятия
    становится невозможным.
  </p>

  <h3 class="services__description-title">
    Доставка сотрудников к месту работы
  </h3>
  <p class="services__description-text">
    Бюджет не каждой фирмы способен адаптироваться под новые
    затраты, а отладка новых процессов потребует немало времени.
    Именно поэтому для многих компаний в Москве предпочтительнее для
    доставки сотрудников выбирать услугу по аренде микроавтобусов,
    поскольку она:
  </p>
  <ul class="services__description-list">
    <li>
      гарантирует своевременное доставку персонала к месту работы в
      офис либо на предприятие;
    </li>
    <li>избавляет от всех вышеперечисленных проблем.</li>
  </ul>

  <p class="services__description-text">
    Доставка сотрудников к месту работы – одна из тех услуг,
    востребованность которых будет расти в ближайшем будущем. Спрос
    на нее растет по мере того, как за МКАДом появляется все больше
    предприятий и гипермаркетов. Без нее не обойтись организациям,
    работающим с ночными сменами, имеющим технологические
    производственные особенности.
  </p>

  <p class="services__description-text">
    Оттого все чаще эти перевозки становятся одной из важных
    составляющих соцпакета. Доставка к месту работы – это и
    возможность работникам вовремя приступить к исполнению
    обязанностей, сделать эффективнее любой из производственных
    процессов.
  </p>

  <h3 class="services__description-title">
    Доставка сотрудников на работу: Идеальное решение
  </h3>
  <p class="services__description-text">
    Но в первую очередь руководитель должен определиться, стоит ли
    ему решить данный вопрос внутри компании или же обратиться к
    услугам сторонней фирмы. Для самостоятельной организации проезда
    потребуется:
  </p>

  <ul class="services__description-list">
    <li>
      содержание необходимого транспортного средства;
    </li>
    <li>создание достойных условий для автопарка;</li>
    <li>расширение штата;</li>
    <li>решение вопросов, связанных с обложением налогами данного процесса.</li>
  </ul>
</div>
);

export default InfoDelivery;